// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我听说",
        "喜鹊喝多了可乐会变成乌鸦",
        "欢迎光临说多了会变成谢谢惠顾",
        "你的猫咪太爱你会变成兔子",
        "啊还有， 听说人会因为太害羞把想说的话藏在句首",
        " ",
        "亲爱的雪愉小朋友，你不用做那个听话才能拿到红花的小朋友，就算你耍赖闹小脾气我也最最偏心你，口袋里的糖都给你",
        "微光吸引微光，微光会照亮微光，我们一起互相找到一起互相发光",
        "你就是我的光。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日 时:分:秒
    date: "2019-07-03 06:36:29",
    // 双方的名字
    names: ["红豆沙", "丁拉拉"]
}
